<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>&#27426;&#36814;&#20809;&#20020;&#38472;&#30465;&#36523;&#25968;&#23398;&#30740;&#31350;&#25152;&#25968;&#23398;&#22270;&#20070;&#39302;&#65281;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1"><LINK 
href="1.files/style.css" type=text/css rel=stylesheet>
<META content="MSHTML 6.00.2900.2769" name=GENERATOR><style type="text/css">
<!--
a:link {
	text-decoration: none;
	color: #2a6c5b;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body {
	background-image: url(pic/bg2.jpg);
	background-color: #50AE96;
}
.style7 {
	font-size: 12px;
	color: #2a6c5b;
}
body,td,th {
	color: #50AE96;
}
.style8 {color: #FF00FF}
-->
</style>
</HEAD>
<BODY leftMargin=0 topMargin=0 MARGINHEIGHT="0" MARGINWIDTH="0"><!-- ImageReady Slices (layout.psd) --><!-- chinaz.com -->
<TABLE width="765" border=0 align=center cellPadding=1 cellSpacing=0 bgColor=#cccccc>
  <!--DWLayoutTable-->
  <TBODY>
  <TR>
    <TD width="3" height="2"></TD>
    <TD width="758"></TD>
    </TR>
  <TR>
    <TD height="546"></TD>
    <TD valign="top">
      <TABLE width=760 border=0 align=center cellPadding=0 cellSpacing=0 background="pic/bg1.gif">
          <!--DWLayoutTable-->
          <TBODY>
          <TR>
            <TD width="43" height="22">&nbsp;</TD>
            <TD width="661">&nbsp;</TD>
            <TD width="56">&nbsp;</TD>
          </TR>
          <TR>
            <TD height="101" colspan="3" valign="top"><img src="pic/banner.jpg" width="760" height="101"></TD>
            </TR>
          <TR>
            <TD height="34">&nbsp;</TD>
            <TD>&nbsp;</TD>
            <TD>&nbsp;</TD>
          </TR>
          <TR>
            <TD height="469">&nbsp;</TD>
            <TD valign="top"><p align="center"><strong>&#25968;&#23398;&#22270;&#20070;&#39302;&#20511;&#38405;&#31649;&#29702;&#21150;&#27861; </strong></p>
              <p><strong>&#20511;&#38405;&#35777;&#21150;&#29702;&#21450;&#25346;&#22833;&#65306; </strong><br>
                1.  &#20511;&#38405;&#35777;&#30340;&#21150;&#29702;&#23545;&#35937;&#20026;&#38472;&#30465;&#36523;&#25968;&#23398;&#30740;&#31350;&#25152;&#12289;&#25968;&#23398;&#31185;&#23398;&#23398;&#38498;&#12289;&#32452;&#21512;&#25968;&#23398;&#20013;&#24515;&#12289;&#32479;&#35745;&#19982;&#25968;&#25454;&#31185;&#23398;&#23398;&#38498;&#30340;&#25945;&#32844;&#24037;&#12289;&#21338;&#22763;&#21518;&#12289;&#35775;&#38382;&#23398;&#32773;&#21644;&#22823;&#20108;&#21450;&#20197;&#19978;&#24180;&#32423;&#30340;&#23398;&#29983;&#12290; <br>
                2.  &#25353;&#29031;&#33258;&#24895;&#21150;&#35777;&#21407;&#21017;&#65292;&#27599;&#24180;9&#26376;&#20013;&#26092;&#65292;&#38598;&#20013;&#20026;&#20837;&#23398;&#26032;&#29983;&#21150;&#29702;&#20511;&#38405;&#35777;&#65292;&#20855;&#20307;&#23558;&#20197;&#29677;&#32423;&#20026;&#21333;&#20301;&#36890;&#30693;&#21150;&#29702;&#12290;6&#26376;&#20013;&#26092;&#38598;&#20013;&#20026;&#27605;&#19994;&#29983;&#21150;&#29702;&#36864;&#35777;&#12290; <br>
                3.  &#19978;&#36848;&#38750;&#23398;&#29983;&#35835;&#32773;&#12289;&#26410;&#38598;&#20013;&#21150;&#29702;&#20511;&#38405;&#35777;&#30340;&#23398;&#29983;&#65292;&#21487;&#22312;&#38656;&#35201;&#26102;&#65292;&#25658;&#24102;&#26377;&#25928;&#35777;&#20214;&#21450;&#19968;&#23544;&#29031;&#29255;&#26469;&#39302;&#21333;&#29420;&#21150;&#29702;&#12290; <br>
                4.  &#20511;&#38405;&#35777;&#36951;&#22833;&#21518;&#65292;&#24212;&#21450;&#26102;&#21040;&#25968;&#23398;&#22270;&#20070;&#39302;&#21150;&#20844;&#23460;&#35828;&#26126;&#21407;&#22240;&#65292;&#21150;&#29702;&#25346;&#22833;&#12290;&#25346;&#22833;&#21069;&#22914;&#34987;&#20182;&#20154;&#20882;&#20511;&#22270;&#20070;&#65292;&#30001;&#20511;&#38405;&#35777;&#25152;&#23646;&#20154;&#25215;&#25285;&#36131;&#20219;&#12290;&#34917;&#21457;&#26032;&#35777;&#21518;&#65292;&#33509;&#25214;&#22238;&#26087;&#35777;&#24212;&#31435;&#21363;&#20132;&#36824;&#65292;&#26032;&#26087;&#35777;&#19981;&#24471;&#21516;&#26102;&#20351;&#29992;&#12290; </p>
              <p><strong>&#20511;&#38405;&#35777;&#20351;&#29992;&#65306;</strong> <br>
                1.  &#20511;&#38405;&#35777;&#26159;&#35835;&#32773;&#36827;&#20837;&#22270;&#20070;&#39302;&#30340;&#20973;&#35777;&#20043;&#19968;&#65292;&#20511;&#20986;&#22270;&#20070;&#26102;&#24212;&#20027;&#21160;&#20986;&#31034;&#12290; <br>
                2.  &#20511;&#38405;&#35777;&#21482;&#38480;&#26412;&#20154;&#20351;&#29992;&#65292;&#19981;&#24471;&#36716;&#20511;&#20182;&#20154;&#12290;&#20511;&#29992;&#25110;&#20882;&#29992;&#20182;&#20154;&#20511;&#38405;&#35777;&#65292;&#26412;&#39302;&#26377;&#26435;&#26242;&#20572;&#20854;&#20511;&#38405;&#26435;&#38480;&#65292;&#24773;&#33410;&#20005;&#37325;&#32773;&#23558;&#19978;&#25253;&#23398;&#26657;&#20104;&#20197;&#32426;&#24459;&#22788;&#20998;&#12290;&#20511;&#38405;&#35777;&#21482;&#21487;&#22312;&#26377;&#25928;&#26399;&#20869;&#20351;&#29992;&#65292;&#36807;&#26399;&#22833;&#25928;&#12290;&#22914;&#36935;&#29305;&#27530;&#24773;&#20917;&#65292;&#38656;&#24310;&#38271;&#20351;&#29992;&#26399;&#38480;&#65292;&#24212;&#25552;&#20379;&#25152;&#23646;&#38498;&#31995;&#30340;&#35828;&#26126;&#26448;&#26009;&#12290; <br>
                3.&#20511;&#38405;&#26435;&#38480;&#65306; <br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1 &#26399;&#21002;&#12289;&#20013;&#25991;&#20070;&#12289;&#24037;&#20855;&#20070;&#12289;&#38472;&#30465;&#36523;&#20808;&#29983;&#36192;&#20070;&#21450;1950&#24180;&#21069;&#22270;&#20070;&#19981;&#25552;&#20379;&#22806;&#20511;&#65292;&#20294;&#21487;&#26469;&#39302;&#26597;&#38405;&#25110;&#22797;&#21360;&#12290;&#20854;&#20182;&#22270;&#20070;&#21487;&#27491;&#24120;&#20511;&#38405;&#12290; <br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2 &#22312;&#32844;&#25945;&#24072;&#12289;&#35775;&#38382;&#23398;&#32773;&#12289;&#21338;&#22763;&#21518;&#12289;&#21338;&#22763;&#26368;&#22810;&#21487;&#20511;&#20986;10&#20876;&#22270;&#20070;&#65307;&#30805;&#22763;&#12289;&#26412;&#31185;&#29983;&#12289;&#36864;&#20241;&#25945;&#24072;&#26368;&#22810;&#21487;&#20511;&#20986;5&#20876;&#22270;&#20070;&#12290; <br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3 &#22270;&#20070;&#20511;&#26399;&#20026;&#19968;&#20010;&#26376;&#65292;&#21487;&#32493;&#20511;&#19968;&#27425;&#12290;&#27861;&#23450;&#33410;&#20551;&#26085;&#19981;&#35745;&#20837;&#20511;&#38405;&#21608;&#26399;&#65292;&#23506;&#26257;&#20551;&#26399;&#38388;&#20511;&#26399;&#39034;&#24310;&#12290; <br>
                &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.4 &#27599;&#20876;&#22270;&#20070;&#27599;&#36229;&#20511;&#26399;&#19968;&#22825;&#25910;&#21462;0.1&#20803;&#24310;&#26399;&#20351;&#29992;&#36153;&#12290; <br>
                4.  &#36873;&#23450;&#22270;&#20070;&#21518;&#65292;&#35831;&#21040;&#20511;&#36824;&#20070;&#22788;&#21150;&#29702;&#20511;&#20070;&#25163;&#32493;&#65292;&#24182;&#26816;&#26597;&#22270;&#20070;&#26377;&#26080;&#32570;&#25439;&#12289;&#28034;&#25273;&#31561;&#38382;&#39064;&#65292;&#22914;&#26377;&#35831;&#21450;&#26102;&#32852;&#31995;&#24037;&#20316;&#20154;&#21592;&#35828;&#26126;&#24773;&#20917;&#12290;&#25439;&#22351;&#25110;&#20002;&#22833;&#22270;&#20070;&#65292;&#39035;&#25353;&#29031;&#22270;&#20070;&#36180;&#20607;&#26631;&#20934;&#36827;&#34892;&#36180;&#20607;&#12290; <br>
                5.  &#32463;&#20986;&#21475;&#36890;&#36947;&#26102;&#65292;&#22914;&#36935;&#30417;&#27979;&#22120;&#25253;&#35686;&#65292;&#26377;&#20851;&#20154;&#21592;&#24212;&#20027;&#21160;&#25509;&#21463;&#24037;&#20316;&#20154;&#21592;&#26816;&#26597;&#65292;&#26460;&#32477;&#19981;&#25991;&#26126;&#31036;&#35980;&#30340;&#35328;&#34892;&#12290; </p>
              <p><strong>&#31163;&#26657;&#27880;&#38144;&#65306; </strong><br>
                1.  &#25945;&#32844;&#24037;&#31163;&#32844;&#65292;&#21338;&#22763;&#21518;&#20986;&#31449;&#65292;&#35775;&#38382;&#23398;&#32773;&#31163;&#26657;&#65292;&#23398;&#29983;&#31163;&#26657;&#12289;&#36864;&#23398;&#12289;&#20241;&#23398;&#26102;&#39035;&#24402;&#36824;&#25152;&#20511;&#22270;&#20070;&#65292;&#32564;&#28165;&#22270;&#20070;&#39302;&#30456;&#20851;&#36153;&#29992;&#12290;&#22914;&#19981;&#25353;&#35268;&#23450;&#21150;&#29702;&#65292;&#39035;&#30001;&#35835;&#32773;&#25215;&#25285;&#30456;&#24212;&#36131;&#20219;&#12290; <br>
              2. &#22806;&#31821;&#25945;&#24072;&#25110;&#30041;&#23398;&#29983;&#31163;&#26657;&#26102;&#65292;&#24212;&#20027;&#21160;&#24402;&#36824;&#22270;&#20070;&#39302;&#20840;&#37096;&#22270;&#20070;&#65292;&#32564;&#28165;&#22270;&#20070;&#39302;&#30456;&#20851;&#36153;&#29992;&#12290;&#22914;&#26412;&#20154;&#31163;&#26657;&#21518;&#20173;&#26377;&#26410;&#24402;&#36824;&#22270;&#20070;&#65292;&#21017;&#30001;<a name="_GoBack"></a>&#25285;&#20445;&#21333;&#20301;&#36127;&#36131;&#36861;&#32564;&#25110;&#36180;&#20607;&#12290; </p></TD>
            <TD>&nbsp;</TD>
          </TR>
          <TR>
            <TD height="20">&nbsp;</TD>
            <TD>&nbsp;</TD>
            <TD>&nbsp;</TD>
          </TR>
          

          <TR>
            <TD height="15" colSpan=3><IMG height=15 alt="" src="pic/layout_26.gif" 
            width=760></TD>
          </TR>
          <TR>
            <TD height="49" colSpan=3><p align="center" class="style7">Copyright&copy;: 1986-2005 Library of Chern Institute of Mathematics <img src="pic/i.gif" width="7" height="7"> Designed by dengly </p>
            <p align="center" class="style7"> &#26412;&#32593;&#31449;&#32593;&#22336; http://www.mathlib.nankai.edu.cn &nbsp;</p></TD></TR>
          <tr>
            <td height="4"></td>
            <td></td>
            <td></td>
          </tr>
          <TR>
            <TD height="1"><IMG height=1 alt="" src="pic/spacer.gif" width=43></TD>
            <TD></TD>
            <TD></TD>
          </TR></TBODY>
      </TABLE></TD>
    </TR>
  </TBODY></TABLE>
<!-- End ImageReady Slices --></BODY></HTML>
