<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>&#27426;&#36814;&#20809;&#20020;&#38472;&#30465;&#36523;&#25968;&#23398;&#30740;&#31350;&#25152;&#25968;&#23398;&#22270;&#20070;&#39302;&#65281;</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1"><LINK 
href="1.files/style.css" type=text/css rel=stylesheet>
<META content="MSHTML 6.00.2900.2769" name=GENERATOR><style type="text/css">
<!--
a:link {
	text-decoration: none;
	color: #2a6c5b;
}
a:visited {
	text-decoration: none;
}
a:hover {
	text-decoration: none;
}
a:active {
	text-decoration: none;
}
body {
	background-image: url(pic/bg2.jpg);
	background-color: #50AE96;
}
.style7 {
	font-size: 12px;
	color: #2a6c5b;
}
body,td,th {
	color: #50AE96;
	font-size: 14px;
}
.style8 {color: #FF00FF}
-->
</style>
</HEAD>
<BODY leftMargin=0 topMargin=0 MARGINHEIGHT="0" MARGINWIDTH="0"><!-- ImageReady Slices (layout.psd) --><!-- chinaz.com -->
<TABLE width="765" border=0 align=center cellPadding=1 cellSpacing=0 bgColor=#cccccc>
  <!--DWLayoutTable-->
  <TBODY>
  <TR>
    <TD width="3" height="2"></TD>
    <TD width="758"></TD>
    </TR>
  <TR>
    <TD height="546"></TD>
    <TD valign="top">
      <TABLE width=760 border=0 align=center cellPadding=0 cellSpacing=0 background="pic/bg1.gif">
          <!--DWLayoutTable-->
          <TBODY>
          <TR>
            <TD width="43" height="22">&nbsp;</TD>
            <TD width="661">&nbsp;</TD>
            <TD width="56">&nbsp;</TD>
          </TR>
          <TR>
            <TD height="101" colspan="3" valign="top"><img src="pic/banner.jpg" width="760" height="101"></TD>
            </TR>
          <TR>
            <TD height="34">&nbsp;</TD>
            <TD>&nbsp;</TD>
            <TD>&nbsp;</TD>
          </TR>
          <TR>
            <TD height="469">&nbsp;</TD>
            <TD valign="top"><p>&#19968;&#12289;&#26412;&#35268;&#21017;&#25152;&#25351;&#25991;&#29486;&#21547;&#21508;&#31181;&#20844;&#24320;&#21450;&#38750;&#20844;&#24320;&#20986;&#29256;&#30340;&#21508;&#35821;&#31181;&#22270;&#20070;&#12289;&#26399;&#21002;&#12289;&#20809;&#30424;&#31561;&#21508;&#31181;&#36733;&#20307;&#25991;&#29486;&#12290; <br>
  &#20108;&#12289;&#22270;&#20070;&#39302;&#25991;&#29486;&#23646;&#22269;&#23478;&#36130;&#20135;&#65292;&#20445;&#25252;&#25991;&#29486;&#30340;&#27905;&#20928;&#21644;&#23436;&#25972;&#26159;&#35835;&#32773;&#30340;&#20041;&#21153;&#12290; <br>
  &#19977;&#12289;&#35835;&#32773;&#20511;&#38405;&#25991;&#29486;&#24517;&#39035;&#29233;&#24796;&#65292;&#19981;&#24471;&#22280;&#28857;&#12289;&#25209;&#27880;&#12289;&#27745;&#25439;&#12289;&#35009;&#21106;&#25110;&#20002;&#22833;&#12290; <br>
  &#22235;&#12289;&#20961;&#27745;&#25439;&#12289;&#36951;&#22833;&#25991;&#29486;&#65292;&#21407;&#21017;&#19978;&#24212;&#36180;&#20607;&#21516;&#29256;&#26412;&#25991;&#29486;&#65292;&#38750;&#29645;&#36149;&#29256;&#26412;&#30340;&#25991;&#29486;&#65292;&#21487;&#36180;&#20607;&#26032;&#29256;&#26412;&#30340;&#25991;&#29486;&#39030;&#26367;&#12290; <br>
  &#20116;&#12289;&#22914;&#26080;&#27861;&#36141;&#24471;&#21516;&#31181;&#25991;&#29486;&#65292;&#21017;&#39035;&#25353;&#20197;&#19979;&#36180;&#20607;&#26631;&#20934;&#36827;&#34892;&#36180;&#20607;&#65306; </p>
              <div align="center">
                <table border="1" cellspacing="0" cellpadding="0">
                  <tr>
                    <td width="183" valign="top"><div align="center">&#20070;&#21002;&#31867;&#22411;<br>
                    </div></td>
                    <td width="327" valign="top"><p align="center">&#36180;&#20607;&#37329;&#39069; </p></td>
                  </tr>
                  <tr>
                    <td width="183" valign="top"><p align="center">&#21407;&#29256; </p></td>
                    <td width="327"><p align="center">&#20197;&#21407;&#20070;&#21002;&#20215;&#30340;5&#20493;&#36180;&#20607; </p></td>
                  </tr>
                  <tr>
                    <td width="183"><p align="center">&#24433;&#21360;&#29256; </p></td>
                    <td width="327"><p align="center">1985&#24180;&#21069;<a name="OLE_LINK2"></a><a name="OLE_LINK1">&#22806;&#25991;&#24433;&#21360;&#20070;&#21002;</a>&#36180;&#20607;&#37329;&#39069;&ge;100&#20803;/&#20876;<br>
                      1985&#24180;&#21518;&#22806;&#25991;&#24433;&#21360;&#20070;&#21002;&#36180;&#20607;&#37329;&#39069;&ge;50&#20803;/&#20876;<br>
                      &#20013;&#25991;&#24433;&#21360;&#20070;&#21002;&#36180;&#20607;&#37329;&#39069;&ge;25&#20803;/&#20876; </p></td>
                  </tr>
                  <tr>
                    <td width="183" valign="top"><p align="center">&nbsp;&#29645;&#26412;&#20070;<br>
                      &#65288;1975&#24180;&#21069;&#21407;&#29256;&#22806;&#25991;&#20070;&#21002;&#21450;&#38472;&#30465;&#36523;&#20808;&#29983;&#36192;&#20070;&#21002;&#65289; </p></td>
                    <td width="327"><p align="center">&#39035;&#32463;&#39302;&#38271;&#25209;&#20934;&#25353;&#35813;&#20070;&#26412;&#36523;&#20215;&#20540;&#20272;&#20215;&#36180;&#20607; </p></td>
                  </tr>
                </table>
              </div>
              <ol>
                <li>&#20002;&#22833;&#25110;&#25439;&#22351;&#25104;&#22871;&#20070;&#21002;&#20013;&#30340;&#19968;&#20876;&#25110;&#25968;&#20876;&#65292;&#24433;&#21709;&#20840;&#22871;&#20351;&#29992;&#65292;&#24212;&#25353;&#25972;&#22871;&#20215;&#26684;&#36180;&#20607;&#65307;&#22914;&#22823;&#37096;&#20998;&#25439;&#22351;&#65292;&#24212;&#25353;&#25972;&#22871;&#35745;&#31639;&#21407;&#20215;&#24182;&#21442;&#29031;&#19978;&#36848;&#36180;&#20607;&#21150;&#27861;&#36827;&#34892;&#36180;&#20607;&#12290; </li>
                <li>&#29992;&#24179;&#35013;&#20070;&#21002;&#36180;&#20607;&#31934;&#35013;&#20070;&#21002;&#26102;&#38656;&#34917;&#36180;&#24046;&#20215;&#65307;&#21453;&#20043;&#65292;&#21017;&#19981;&#36864;&#24046;&#20215;&#12290; </li>
                <li>&#20961;&#36951;&#22833;&#12289;&#27745;&#25439;&#30340;&#20070;&#21002;&#65292;&#26597;&#19981;&#21040;&#21407;&#20215;&#25110;&#24066;&#20215;&#26102;&#65292;&#30001;&#26412;&#39302;&#37319;&#36141;&#37096;&#38376;&#21442;&#29031;&#21516;&#31867;&#20070;&#21002;&#20272;&#20215;&#12290; </li>
                <li>&#23545;&#36180;&#27454;&#30340;&#20070;&#21002;&#65292;&#22343;&#38656;&#21478;&#26680;&#25910;&#21152;&#24037;&#36153;&#12290; </li>
                <li>&#25439;&#22351;&#20070;&#21002;&#33509;&#20197;&#21516;&#29256;&#26412;&#36180;&#20607;&#26102;&#65292;&#34987;&#25439;&#22351;&#20070;&#21002;&#32463;&#27880;&#38144;&#21518;&#65292;&#21487;&#36864;&#32473;&#35835;&#32773;&#26412;&#20154;&#65307;&#22914;&#26524;&#35835;&#32773;&#20197;&#36180;&#27454;&#26041;&#24335;&#36827;&#34892;&#36180;&#20607;&#65292;&#21017;&#25439;&#22351;&#20070;&#21002;&#19981;&#36864;&#32473;&#35835;&#32773;&#26412;&#20154;&#12290; </li>
                <li>&#36951;&#22833;&#20070;&#21002;&#36180;&#20607;&#21518;&#65292;&#22312;&#21322;&#24180;&#20869;&#21448;&#25214;&#21040;&#21407;&#20070;&#32773;&#65292;&#21487;&#23558;&#21407;&#20070;&#20132;&#36824;&#26412;&#39302;&#65292;&#20973;&#36180;&#27454;&#25910;&#25454;&#36864;&#27454;&#65288;&#22914;&#25910;&#25454;&#24213;&#32852;&#21450;&#36180;&#27454;&#24050;&#19978;&#20132;&#23398;&#26657;&#36130;&#21153;&#22788;&#65292;&#21017;&#26080;&#27861;&#36864;&#27454;&#65289;&#12290;&#20070;&#21002;&#21152;&#24037;&#36153;&#24050;&#25903;&#20184;&#65292;&#19981;&#20104;&#36864;&#27454;&#12290; </li>
              </ol>
              <p>&#20845;&#12289;&#36829;&#35268;&#25658;&#24102;&#20070;&#21002;&#20986;&#24211;&#32773;&#12289;&#30423;&#31363;&#20070;&#21002;&#32773;&#65292;&#19968;&#32463;&#21457;&#29616;&#65292;&#23558;&#26681;&#25454;&#24773;&#33410;&#25253;&#23398;&#26657;&#26377;&#20851;&#37096;&#38376;&#65292;&#32473;&#20104;&#20005;&#32899;&#22788;&#29702;&#12290; </p></TD>
            <TD>&nbsp;</TD>
          </TR>
          <TR>
            <TD height="20">&nbsp;</TD>
            <TD>&nbsp;</TD>
            <TD>&nbsp;</TD>
          </TR>
          

          <TR>
            <TD height="15" colSpan=3><IMG height=15 alt="" src="pic/layout_26.gif" 
            width=760></TD>
          </TR>
          <TR>
            <TD height="49" colSpan=3><p align="center" class="style7">Copyright&copy;: 1986-2005 Library of Chern Institute of Mathematics <img src="pic/i.gif" width="7" height="7"> Designed by dengly </p>
            <p align="center" class="style7"> &#26412;&#32593;&#31449;&#32593;&#22336; http://www.mathlib.nankai.edu.cn &nbsp;</p></TD></TR>
          <tr>
            <td height="4"></td>
            <td></td>
            <td></td>
          </tr>
          <TR>
            <TD height="1"><IMG height=1 alt="" src="pic/spacer.gif" width=43></TD>
            <TD></TD>
            <TD></TD>
          </TR></TBODY>
      </TABLE></TD>
    </TR>
  </TBODY></TABLE>
<!-- End ImageReady Slices --></BODY></HTML>
